export const subcategoryList = [
    {
        title:'Для дома',
        id:1
    },
    {
        title:'Телефон',
        id:2
    },
    {
        title:'Гарнитура',
        id:3
    },
    {
        title:'Бытовые товары',
        id:4
    },
    {
        title:'Обувь',
        id:5
    },
    {
        title:'Одежда',
        id:6
    },
    {
        title:'Женское белье',
        id:7
    },
    {
        title:'Игра',
        id:8
    },
    {
        title:'Ноутбук',
        id:9
    },
    {
        title:'Автомобильные принадлежности',
        id:10
    },
    {
        title:'Товары для взрослых',
        id:11
    },
    {
        title:'Детская одежда',
        id:12
    },
    {
        title:'Продовольственные продукты',
        id:13
    },
   
]